/* Adobe Plugin Plist Files for ControlPanel */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ControlPalette";
CFBundleDisplayName = "ControlPalette";
CFBundleGetInfoHTML = "ControlPalette version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ControlPalette version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ControlPalette version 21.1.0EN";
